import image1 from '../images/card/image_01.jpg';
import image4 from '../images/card/image_04.jpg';
import image5 from '../images/card/image_05.jpg';
import image6 from '../images/card/image_06.jpg';
import image7 from '../images/card/image_07.jpg';
import image8 from '../images/card/image_08.jpg';


export const cardList = [
  {
    image: image1,
    date: '2 августа, 2019',
    title: 'Лесные огоньки: история одной фотографии',
    description: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    source: 'Афиша',
    keyword: 'Природа',
  },
  {
    image: image4,
    date: '2 августа, 2019',
    title: 'Лесные огоньки: история одной фотографии',
    description: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    source: 'Медуза',
    keyword: 'Природа',
  },
  {
    image: image5,
    date: '2 августа, 2019',
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    description: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где... 11111111111111111',
    source: 'Медиазона',
    keyword: 'Тайга',
  },
  {
    image: image6,
    date: '2 августа, 2019',
    title: 'Национальное достояние – парки',
    description: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    source: 'Дзен',
    keyword: 'Парки',
  },
  {
    image: image7,
    date: '2 августа, 2019',
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    description: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    source: 'Риа',
    keyword: 'Тайга',
  },
  {
    image: image8,
    date: '2 августа, 2019',
    title: 'Национальное достояние – парки',
    description: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    source: 'Лента.ру',
    keyword: 'Парки',
  },
];